tap "aws/tap"
tap "esimov/caire"
tap "go-swagger/go-swagger"
tap "homebrew-ffmpeg/ffmpeg"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "mdp/tap"
tap "prologic/tube"
tap "rbenv/tap"
tap "rs/tap"
tap "viktomas/taps"
brew "apktool"
brew "aria2"
brew "aws/tap/aws-sam-cli"
brew "awscli"
brew "awscli", link: false
brew "cairo"
brew "cocoapods"
brew "code-server"
brew "coreutils"
brew "dep"
brew "docker", link: false
brew "esimov/caire/caire"
brew "exiftool"
brew "faac"
brew "fava"
brew "fd"
brew "fdupes"
brew "ffmpeg"
brew "fzf"
brew "geckodriver"
brew "ghostscript"
brew "glib"
brew "gnupg"
brew "gnutls"
brew "go"
brew "go-swagger/go-swagger/go-swagger"
brew "gradle"
brew "graphviz"
brew "homebrew-ffmpeg/ffmpeg/ffmpeg"
brew "hstr"
brew "htop"
brew "hugo"
brew "imagemagick"
brew "jq"
brew "massren"
brew "maven"
brew "mplayer"
brew "multitail"
brew "mupdf"
brew "ncdu"
brew "openjdk@11"
brew "openssh"
brew "p7zip"
brew "pango"
brew "pass"
brew "pinentry"
brew "progress"
brew "python@3.9"
brew "qpdf"
brew "qrencode"
brew "qt"
brew "ranger"
brew "restic"
brew "ripgrep"
brew "ripgrep-all"
brew "rs/tap/curlie"
brew "ruby"
brew "rust"
brew "socat"
brew "sqlite-utils"
brew "syncthing", restart_service: true
brew "terminal-notifier"
brew "textql"
brew "tig"
brew "tldr"
brew "tor"
brew "tree"
brew "upx"
brew "viktomas/taps/godu"
brew "watch"
brew "wget"
brew "xpdf"
brew "xsv"
brew "xvid"
brew "yarn"
brew "youtube-dl"
brew "z"
brew "zsh"
cask "adoptopenjdk8"
cask "bitbar"
cask "clipy"
cask "cyberduck"
cask "db-browser-for-sqlite"
cask "dbeaver-community"
cask "docker"
cask "drawio"
cask "firefox"
cask "fork"
cask "gitup"
cask "google-chrome"
cask "hex-fiend"
cask "iina"
cask "iterm2"
cask "macpass"
cask "meld"
cask "paintbrush"
cask "postman"
cask "spectacle"
cask "sublime-text"
cask "typora"
cask "visual-studio-code"
cask "vlc"
